{
    "IsSuccess": true,
    "ErrorCode": "200",
    "ErrorMessage": "Ok",
    "StatusCode": 200,
    "Data": [
        {
            "Id": 26,
            "Title": "Gizlilik Sözleşmesi",
            "Title2": "",
            "ShortDesc": "<p>Şirketin resmi dili İngilizce&#39;dir. Şirket faaliyetlerinin daha ayrıntılı bir açıklaması için lütfen sitenin İngilizce versiyonunu ziyaret edin. İngilizce dışındaki dillere tercüme edilen bilgiler sadece bilgi amaçlıdır ve yasal bir kuvveti yoktur, diğer dillerde verilen bilgilerin doğruluğundan Şirket sorumlu değildir.<\/p><p>Lütfen bu koşulları ve kuralları dikkatli okuyun. Bu Dünya Çapında Web sitesine (&quot;Web Sitesi&quot;) ve bu sayfaların herhangi birine erişerek, bu Şartlar ve Koşulları okuduğunuzu, onayladığınızı ve kabul ettiğinizi belirtiyorsunuz. Bu Kullanım Koşullarını kabul etmiyorsanız, bu Web Sitesine erişmeyin. Şirket, düzenli olarak incelemekten sorumlu olduğunuz bu Kullanım Koşullarını değiştirme hakkını saklı tutar ve bu Web Sitesini kullanmaya devam etmeniz, bu tür değişikliklerin tümünü kabul eder.<\/p><p>1. GENEL HÜKÜMLER<\/p><p>1.1. Bu Lisans Anlaşması (bundan sonra Anlaşma olarak anılacaktır), Bağlı Ortakları (bundan böyle Şirket olarak anılacaktır) ile temsil edilen KaleFx LTD ile bundan sonra Müşteri olarak anılacak olan herhangi bir bireysel veya yasal birim arasında yürürlüğe girer. Bu Anlaşma, Müşterinin Müşterilerine hizmet vermesi (finansal ve bilgi niteliğinde hizmetler dahil vb.) Uyarınca, kamuya açık belgeler paketinin ayrılmaz bir parçasıdır.<\/p><p>1.2. Müşteri, Şirketin hizmetlerini seçtiğinde veya başka şekilde Şirket ile etkileşime girdiğinde, kamuya ilan edilen tüm belgelerin tüm şartlarını ve koşullarını tamamen kabul eder. Müşteri, Şirketin herhangi bir kamu belgesinin herhangi bir maddesini (bölüm, kısım) kabul etmemesi halinde (yani: Müşteri tarafından sağlanan bilgilerin kullanım koşullarını kabul etmiyorsa), Şirket ile olan tüm etkileşimi derhal durdurur. Şirket vb.)<\/p><p>1.3. İşbu Anlaşma, Şirket tarafından kamuya açık olan resmi resmi web sitesinde yayınlanacak olan herhangi bir türdeki formatta (Şirket, Müşteriler, üçüncü taraflar) ortaya çıkan tarafların hak ve sorumluluklarını belirler. https:\/\/www.kalefx.com adresinde mevcuttur, başka bir şekilde transfer edilir, yayınlanır veya yayınlanır (yani: Şirketin veya Bağlı Ortaklarının birine ait olan diğer İnternet sitelerinde yayınlanan bilgiler, müşteri aracılığıyla yayınlanan ekonomik haberler) terminaller vb.)<br \/>1.4. İşbu Anlaşma açısından, yukarıda belirtilen adreste bulunan veya Şirket&#39;in alım satım sunucusundan Şirket web sunucusundan (site) bilgi alan ve şirketin herhangi bir şekilde kullandığı yasal birimler veya kişiler bilgi kullanıcıları olarak kabul edilir.<br \/>1.5. Bu Sözleşme, Şirket&#39;in Web sunucusunda (site) yayınlanan veya yayınlanan, yayılan veya başka bilgi kanalları aracılığıyla yayınlanan veya basılı (basılı) kopyalar dahil olmak üzere diğer bilgi taşıyıcılarda çoğaltılan bilgiler için geçerlidir.<\/p><p>1.6. Diğer düzenlemeler, yasal ve resmi belgeler belirli bilgi türlerine uygulanır. Özellikle:<\/p><p>1.6.1 Şirket logosu tescilli bir ticari markadır ve özellikle Uluslararası Ticari Marka Kanunu ile ilgili mevzuatla korunmaktadır;<\/p><p>1.6.2 Makroekonomik haberler (haber yayınları), Dow Jones &amp; Company Inc. (İngiltere,Rusya) veya lisans verenleri tarafından verilen ve telif hakkı yasası ve diğer fikri mülkiyet yasaları ile korunan, Şirket&#39;in münhasır olmayan bir mülküdür;<\/p><p>1.6.3 Şirketin Web sunucusunda üçüncü şahıslar tarafından yayınlanan materyallerin telif hakkı, yazarların vatandaşlık ülkelerinin mevzuatı ve uluslararası yasalar tarafından korunmaktadır;<\/p><p>1.6.4 Şirket&#39;in Web sunucusunda (site) yayınlanan ve Şirket&#39;in kendisi (kendi adına) yayınlanan materyallerin telif hakkı uluslararası yasalarla korunmaktadır.<\/p><p>2. MEVCUT SÖZLEŞMEDE KULLANILAN TEMEL TANIMLAR<\/p><p>2.1. Bu Sözleşmede kullanılan aşağıdaki terminoloji, bu Sözleşmede aksi belirtilmediği sürece belirtilen anlama sahiptir:<\/p><p>2.1.1 Şirket&#39;in Web sunucusu (site), İnternete bağlı ve istek üzerine bilgi sağlayabilen bir yazılım ve donanım sistemidir. Bununla birlikte, Web sunucusundan (siteden) bilgi almak için, Müşteriden (bilgi kullanıcısı) önceden yetkilendirme gerekebilir veya talep edilmeyebilir, ancak bu Anlaşmanın hükümleri, açık kanallar yoluyla iletilen bilgiler için aynı şekilde geçerlidir. Yetkilendirme başarılı ise, yetkilendirme ve güvenli kanallar aracılığıyla.<\/p><p>2.1.2 Şirket&#39;in Ticaret Sunucusu, İnternet&#39;e bağlı ve yetkilendirme başarılı olursa, talep üzerine belirli miktarda bilgi sağlama yeteneğine sahip bir yazılım ve donanım sistemidir. Özellikle, bilgiler finansal araçların teklif akışını ve ekonomik haberleri içerebilir.<\/p><p>2.1.3 Bir kullanıcı tarafından bilgi alma işlemi, Müşterinin donanımı tarafından (eğer sağlanan donanım İnternete veya diğer iletişim kanallarına bağlıysa) Şirket sunucusundan (veya başka bir verici cihaz veya sistem) alınan verileri ifade eder. Basılı kopyalarda dağıtılan (çoğaltılan) bilgiyle ilgili olarak, bu (a) bilgilerin edinilmesi, okunması ve anlaşılmasıyla bağlantılı bir süreçtir.<\/p><p>2.1.4 Elektronik veya başka bir biçimde temsil edilen bilgi veya veriler: metinler (senaryolar, şifreler, vb. Şifreli metinler de dahil olmak üzere herhangi bir şekilde ve içeriğe sahip), ses ve video kayıtları, resimler, tasarım öğeleri ve fotoğraflar .<\/p><p>2.1.5 Bilgi kullanımı, Müşterinin donanımına (istemci terminali, tarayıcı vb.) Yüklenen yazılımı kullanarak verileri görüntüleme veya başka taşıyıcılara dönüştürme, kopyalama, çoğaltma veya aktarma veya dönüştürme (özellikle üretim) anlamına gelir. Basılı kopya), bu bilgiyi ne olursa olsun kopyalamak ve silmek. Verilerin üçüncü taraflara herhangi bir şekilde aktarılması da bilgi kullanımı olarak kabul edilir.<\/p><p>3. MÜŞTERİLERİN HAK VE SORUMLULUKLARI<\/p><p>3.1. Bilgileri kullanırken, Şirketin Web sunucusunda (site) yayınlanmış veya başka bir şekilde yayınlanmış (yayınlanmış), Müşteri:<\/p><p>3.1.1. Kayıt sırasında kesin, fiili ve eksiksiz kişisel bilgiler sağlayın (kayıt için gerekli olduğu ölçüde); Bu verilerde gerçek değişiklikler olması durumunda (örneğin, ikamet değişikliği, soyadı (herhangi bir nedenle), telefon numarası veya diğer kişisel kayıt verileri), lütfen ilgili değişiklikleri zamanında yapın. Kayıt verileri, örneğin ilgili Şirket çalışanı ile iletişim formu aracılığıyla iletişime geçilerek değiştirilebilir.<\/p><p>3.1.2 Bu tarafın farkında olsa veya sizden istemiş olsa bile, siteye üçüncü bir şahıs kaydetmeye çalışmayın; sonuç olarak, siteye kaydolmak isteyen herhangi biri, bağımsız olarak yapacaktır.<\/p><p>3.1.3 Şirket tarafından sağlanan herhangi bir sistemin (hizmetin) erişimini (yetkilendirmesini) sağlamak için kullanılabilecek verilerin güvenliğini sağlamak için uygun düzenlemeleri yapın. Bu düzenleme şifreler, girişler, kimlik numaraları vb. İçin geçerlidir.<\/p><p>3.1.4 Telif hakkı yasası ve fikri mülkiyet haklarıyla ilgili olarak geçerli uluslararası yasaların yanı sıra Müşterinin ülkesinde bulunan yasalara uyun.<\/p><p>3.1.5 Şirket&#39;in Web sunucusunu (site), Web sunucusunun (sitenin), kişisel hizmetinin çalışmasını engellemek (veya zarar vermek) amacıyla yazılım kullanarak kullanmak veya sunucunun çalışmamasına neden olmak amacıyla kullanmayın. ve \/ veya bireysel hizmeti (sunucunun ve \/ veya bireysel hizmetlerinin erişilememesi) veya başka bir şekilde sunucuların normal çalışmasını bozabilir. Özellikle Müşteri, üçüncü şahıslara ait olmayan kamuya açık veri veya bilgileri otomatik olarak toplamaya çalışmaz, Müşteri otomatik olarak kaydolmaya çalışmaz. Ayrıca, Müşteri, arızaya neden olmak ve \/ veya diğer kullanıcıların Web veya ticaret sunucusuna normal erişimini engellemek amacıyla gereksiz yere bilgi veren Web sunucusunu (site) veya ticaret sunucusunu aşırı yüklemeye çalışmamalıdır.<\/p><p>3.1.6 Şirketin yasal mevzuatına ve kamuya açık belgelerine uygun olarak, Şirket&#39;in zararına veya zararına neden olan eylemler dahil olmak üzere Müşterinin hesabını kullanarak gerçekleştirilen tüm işlemlerden tamamen ve tek başına sorumlu olmak (yani: Müşteri her şeyden sorumludur). Kanunsuz (veya Şirket kamu belgelerine aykırı) hesabıyla gerçekleştirilen faaliyetler).<\/p><p>3.1.7 Herhangi bir verinin yayınlanmasına izin veren herhangi bir hizmeti veya tehdit, sorumluluk veya üçüncü şahısların onurunu ve onurunu içeren tehdit, hakaret veya kötüye kullanma içeren Web sitesi (site) bilgilerinde yayımlanan başka hiçbir şekilde (yasadışı) kullanmayın. Taraflar, kaba veya uygunsuz (özellikle rahatsız edici kelimeler içeren), ırksal, dini veya etnik ayrımcılık ve düşmanlık veya korunan insan haklarını, vatandaşların veya tüzel kişilerin haklarını doğrudan veya dolaylı olarak ihlal eden herhangi bir bilgiyi (özellikle, herhangi bir bilgiyi) savunur girişler (takma adlar, konferans yayınları vb. dahil) herhangi bir biçimde (biçiminde) yayınlanır.<\/p><p>3.2. Şirket tarafından Dow Jones &amp; Company Inc. (İngiltere, Rusya) ve İçerik lisansörlerinden yayınlanan ekonomik habere ilişkin olarak Müşteri:<\/p><p>3.2.1 Etkili telif hakkı ve fikri mülkiyet kanunlarına uyun.<\/p><p>3.2.2 Haberleşme kanalları aracılığıyla veya başka bir yolla saklamayın, kopyalamayın, çoğaltmayın, dağıtmayın, aktarmayın, yayın yapmayın, haber temelinde kendi bilginizi yaratmayın, yayın yapmayın, haberi yayınlamayın ve \/ veya çoğaltmayın .<\/p><p>3.2.3 Haberleri kişisel amaçlar için ya da kendi takdirine bağlı olarak ekonomik bir durumun analizine temel olarak kullanın.<\/p><p>3.2.4 Ticari amaçlar için kullanılmaz, ne satmaz ne de komisyon için erişim sağlamaz.<\/p><p>3.3 Şirket tarafından sağlanan bilgileri kullanırken, Müşteri şunları yapma hakkına sahiptir:<\/p><p>3.3.1 Bağımsız olarak, kendi takdirine bağlı olarak ve kişisel kullanım için, Şirket tarafından Web sunucusu (site) üzerinde yayınlanan veya bir müşteri terminali veya başka kanallar üzerinden yayınlanan tüm bilgileri seçin.<\/p><p>3.3.2 Herhangi bir bilgiyi, bu Lisans Sözleşmesine uymadığı ölçüde kişisel kullanım için kullanın.<\/p><p>4. ŞİRKET HAKLARI VE SORUMLULUKLARI<\/p><p>4.1. Müşterilere bilgi verirken (herhangi bir yolla herhangi bir yolla) veya serbestçe erişilebilir bilgileri yayınlarken, Şirket:<\/p><p>4.1.1 Bilgiyi gerçek, kesin, tam, zamanında, tutarlı ve kullanışlı hale getirmek için mümkün olan her önlemi alın.<\/p><p>4.1.2 Müşterilerin taleplerini öncelikle göz önünde bulundurun ve güvenli iletişim kanalları aracılığıyla kişisel olarak yayınlanan kamuya açık bilgilerin veya bilgilerin hacmini, kompozisyonunu ve kalitesini ayarlayın.<\/p><p>4.2. Müşterilere bilgi verirken (ne şekilde olursa olsun kanalıyla) veya serbestçe erişilebilir bilgileri yayınlarken, Şirket aşağıdaki haklara sahiptir:<\/p><p>4.2.1 Herhangi bir bilginin bütün yapısını, bileşimini ve kalitesini kendi takdirine göre ayarlayın, ekleyin, kaldırın ve dönüştürün.<\/p><p>4.2.2. Şirketin Web sunucusunda barındırılan hizmetleri oluşturun veya kaldırın ve bu hizmetlere erişim haklarını kendi takdirinize göre sınırlandırın.<\/p><p>4.2.3. Kamuya açık bilgileri (kamuya açık kanallar yoluyla) veya gizli şekilde (güvenli kanallar aracılığıyla, başarılı izne tabi) temin etme konusundaki kararları kendi takdirine bağlı olarak alın.<\/p><p>4.2.4 Sağlanan bilgilerin fiyatı, buna erişim (abonelik) veya Şirket&#39;in Web sitesinde barındırılan hizmetin kendi takdirine bağlı olarak kararlarını alın. Özellikle, Şirket, bunun veya bu bilgilerin veya hizmetin kullanımı için ekstra ücret talep etme hakkını saklı tutar.<\/p><p>5. TARAFLARIN SORUMLULUKLARI<\/p><p>5.1. Resmi Web sitesinin Web sitesi (site), Şirket&#39;in Web sunucusunda (site) işletilen tüm yazılımlar dahil: grafik, ses, video ve metin içeriğine olduğu gibi kullanılabilir. Şirket, Sitenin veya hizmetlerinin, Kullanıcının göz önünde bulundurduğu belirli amaçlar için kullanma konusunda bireysel Kullanıcının veya Kullanıcı gruplarının belirli fikirlerini veya beklentilerini karşıladığını (en uygun şekilde) garanti etmemektedir. Şirket, Web sunucusu (site) ve \/ veya ayrı bir hizmet kullanılarak (beklenen, öngörülen veya olası) sonuçların elde edileceğini garanti etmemektedir.<\/p><p>5.2. Dow Jones &amp; Company Inc. (ABD) ve İçerik lisansörlerinden yayınlanan ekonomik habere ilişkin olarak, ne Şirket ne de yasal sahibinin bilgilerin tam, kesin, düzenli (periyodik) olduğunu ve sorumluluk taşımadığını garanti edemez. Yukarıda belirtilen bilgilerin kullanımı, kullanımı ya da uygunsuz kullanımı ile ilgili herhangi bir hasar ya da kayıp için, bu tür potansiyel kayıp ya da hasarların farkında olmaları şartıyla.<\/p><p>5.3. Şirket tarafından yayınlanan veya iletişim kanalları aracılığıyla yayınlanan kamuya açık analitik, gazetecilik veya eğitim ile ilgili olarak, Şirket, telif hakkına (yazarın haklarına) bakmaksızın, herhangi bir garanti vermez (doğrudan ve dolaylı \/ sözde).<\/p><p>5.4. Taraflar, bu Anlaşmaya göre ilişkiler kurarken, geçerli mevzuat uyarınca sorumludurlar.<br \/>6. Değişiklikler<\/p><p>6.1. Şirket, bu Sözleşmede değişiklik ve ekleme yapma hakkını saklı tutar. Özellikle, doğrudan veya dolaylı olarak Sözleşmenin mevcut baskısında tanımlanmayan durumlarda veya ilgili bir değişiklik veya ekleme gerektiren bir kural veya yasa çıkarsa ortaya çıkabilir.<\/p><p>6.2. Gündem prosedürü:<\/p><p>6.2.1 Değişiklikler ve \/ veya eklemeler yapılması durumunda, Şirket bu durumu Müşterilere, resmi internet sitesinde ilgili bildirimde bulunarak ve iç posta sistemi aracılığıyla ilgili bir mesaj göndererek bildirecektir.<\/p><p>6.2.2 Şirket&#39;in internet sitesinde ilgili bildirimin yayınlanması ve iç posta yoluyla mesajların gönderilmesi, Müşterinin ilgili bir metni okuyup anlamadığı veya görmezden gelip gelmediği veya dikkate almadığı konusunda değişikliklerin ve \/ veya eklerin Müşteri bildirimi olduğu kabul edilir.<\/p><p>6.2.3 Değiştirilen belge, bildirimin Şirket&#39;in Web sitesinde yayınlanmasından sonraki 5 (beş) tam astronomik günden (120 saat) sonra yürürlüğe girer, bu süreden önce bu bildirimin bilgilendirici (gönüllü) bir niteliği vardır.<\/p><p>6.2.4 Değiştirilmiş belge derhal yayınlandıktan sonra kayıtlı olan tüm hesaplar için geçerlidir (daha önce kaydedilmiş, sahibinin sahip olabileceği diğer hesaplardan bağımsız olarak). Değiştirilen belge, yürürlüğe girdiği tarihte yürürlüğe girmeden önce kaydedilen alım satım hesaplarına uygulanır.<\/p><p>6.2.5 İşbu Anlaşmada buna uygun bir değişiklik yapılmasını gerektiren bir kural ya da kanunun getirilmesi durumunda, kural ya da yasa, gerekli kanunda ve \/ veya ekleme yapılır veya yapılmaz. Yeni sunulan kurala veya yasaya aykırı olan bu Anlaşmanın düzenlemeleri, yukarıda belirtilen belgede karşılık gelen değişikliklerin yürürlüğe girmesiyle geçersiz hale gelir.<\/p><p>7. NİHAİ HÜKÜMLER<\/p><p>7.1. Şirket, sürekli ve zamanında geçerli bilgi desteği sağlanması ve Müşterilere onur meselesine bilgi hizmetlerine erişim sağlama ile ilgili görevleri dikkate almaktadır. Ancak, Şirket tarafından kontrol edilmeyen şartlar, yukarıda belirtilen görevleri sorunlu veya imkansız hale getirebilir.<\/p><p>7.2. Oluşabilecek bütün ihtilaflar, müzakere veya talepler ile yürürlükteki mevzuata ve Şirket kamuya açık belgelerine uygun olarak çözülecektir.<\/p><p>8. İŞVEREN TARAFINDAN KABUL<\/p><p>8.1. Şirketin hizmetlerinin kullanımına ilişkin olarak kamuya açık belgelerin tüm koşullarını kabul ediyorum ve anlaşmazlık durumunda derhal Şirket hizmetlerini kullanmayı bırakacağım.<\/p>",
            "LongDesc": "",
            "Link": null,
            "MainImages": "",
            "ListImages": "",
            "Banner1": "",
            "SeoTitle": "Şartlar ve Koşullar",
            "SeoDesc": "Kalefx kullanım şartları ve koşullarını içerir.",
            "SeoTags": "sartlar-ve-kosullar",
            "Api1": "",
            "Api2": "",
            "IconHTML": "",
            "SubContent": null
        },
        {
            "Id": 27,
            "Title": "Şartlar ve Koşullar",
            "Title2": "",
            "ShortDesc": "<p>Şirketin resmi dili İngilizce&#39;dir. Şirket faaliyetlerinin daha ayrıntılı bir açıklaması için lütfen sitenin İngilizce versiyonunu ziyaret edin. İngilizce dışındaki dillere tercüme edilen bilgiler sadece bilgi amaçlıdır ve yasal bir kuvveti yoktur, diğer dillerde verilen bilgilerin doğruluğundan Şirket sorumlu değildir.<\/p><p>KaleFx, her bireyin gizlilik hakkına saygı duymaktadır. Sizinle olan ilişkimize değer veriyoruz ve size her bir müşteriye güvenliğinizi sağlayarak sadakatini ve saygısını korumaktan gurur duyuyoruz. Bu bildirimin hükümleri eski müşterilerimiz ve mevcut müşterilerimiz için geçerlidir. Lütfen aşağıdaki bilgileri okumanızı rica ederiz.<\/p><p>1. GENEL HÜKÜMLER<\/p><p>1.1 İşbu Gizlilik Politikası, Ortak Ortakları tarafından resmen temsil edilen Kale Fx &#39;in (bundan sonra Şirket olarak anılacaktır), resmi hizmetler, mali ve bilgi niteliğindeki hizmetler dahil, vb. .) Müşterilerine.<\/p><p>1.2. Şirket hizmetlerini seçerek, Müşteri kamuya açık belgelerin tüm şartlarını ve koşullarını tamamen kabul eder. Aynısı, Müşteri ile Şirket arasındaki ticaret ve yatırım işlemlerinin gerçekleştirildiği, çeşitli bilgilendirme materyallerinin kullanıldığı, ödemelerin ve transferlerin yapıldığı, vb. Etkileşimler için de geçerlidir. Müşterinin, halka açık belgeler paketinin herhangi bir koşuluna uymaması durumunda, Şirket ile olan tüm etkileşimlerini durdurmalıdır. Müşteri, bu Gizlilik Politikasının koşullarını, herhangi bir nedenle kabul edilemez bulduğu takdirde, Şirket aracılığındaki tüm finansal işlemleri sonlandırmak da dahil olmak üzere, Şirket ile olan tüm etkileşimlerini durduracaktır.<\/p><p>1.3. Mevcut Gizlilik Politikası, Müşterilerine hizmet verirken Şirketin takip ettiği en önemli ilkelerden birini ilan eder. Şirket, Müşterileri olup olmadığına bakılmaksızın, yalnızca Şirket ile etkileşimde bulunmak isteyenler gibi, her bir bireysel ve yasal birimin gizlilik hakkına saygı duymaktadır. Bu Gizlilik Politikasının şartları, Şirketin eski, şimdiki ve gelecekteki Müşterilerine eşit olarak uygulanır. Şirketin en önemli önceliklerinden biri, Şirket ile Müşterileri arasındaki ilişkidir. Şirket, her Müşteriye ayrı ayrı bağlılık ve saygı duymakta ve her Müşteriye mükemmel güvenlik ve gizlilik vermektedir.<\/p><p>1.4. Mevcut Gizlilik Politikasında aşağıdaki temel terimler ve tanımlar kullanılmıştır:<\/p><p>1.4.1 Gizlilik (gizli bilgi), özel veya kişisel bilgilerin (verilerin) veya ticari olarak sınıflandırılan bilgilerin ifşa edilmemesi için bir bireyin veya yasal birimin yasal bir hakkıdır. Şirket ile Müşteri arasındaki ilişkide, gizlilik, Şirketin Müşteriye hizmet verirken, Şirketin edindiği Müşteri bilgilerini gizlememesi ve açıklamamasını sağlama taahhüdü anlamına gelir.<\/p><p>1.4.2 Müşterinin kişisel (özel) bilgileri - Müşteriyi karakterize eden, tanımlayan veya doğrulayan veya kişiliğinin, finansal koşullarının ve tercihlerinin belirli ayrıntılarını açıklayan bilgiler. Bu terimin daha ayrıntılı bir tanımını bu Gizlilik Politikasının metninde bulabilirsiniz. Gizlilik Politikası, Müşteri ile ilgili tam, doğru ve orijinal bilgilerin toplanmasını ve bu bilgilerin korunmasının yanı sıra istisnai durumları sağlayan karmaşık bir önlem, prosedür ve eylemdir. Mevcut mevzuata ve mevcut Gizlilik Politikasının koşullarına uygun olarak resmi (düzenleyici) kuruluşlarla bilgi.<\/p><p>2. KİŞİSEL BİLGİLER<\/p><p>2.1. Müşteri, Şirket için bir canlı veya demo hesabı için başvurduğunda veya sürdürdüğünde, Şirket, Müşterinin finansal gereksinimlerini değerlendirmek, Müşterinin isteklerini ve fırsatlarını işleme koymak, Müşteriyi ürünler ve hizmetler hakkında bilgilendirmek gibi iş amaçları için kişisel bilgiler toplar. Bu, onun ilgisini çekebilir ve Müşteriye etkin ve kaliteli hizmet sunmak. Bu bilgiler aşağıdaki tiplerde olabilir:<\/p><p>2.1.1. Kayıt bilgileri - Müşteri tarafından başvuru formları ve diğer belgeler (elektronik belgeler dahil) hakkında sağlanan bilgiler. Bu, şunları içerir: ad, soyadı, kullanıcı adı, iletişim bilgileri (posta adresi, telefon numarası, e-posta vb.), Doğum tarihi, mesleği, varlıkları ve gelirleri.<\/p><p>2.1.2. İşlem Bilgisi - Müşteri ile Şirket arasındaki veya Müşteri ile Şirketin Bağlı Ortakları arasındaki anlaşmaların yanı sıra Müşteri ile Şirket arasındaki iletişimler (tek taraflı veya iki taraflı) hakkında bilgi. Örnekler arasında Müşteri hesap bakiyeleri, alım satım (yatırım) faaliyeti, Müşteri talepleri ve kullanılan mesajlaşma sistemlerinde posta veya günlük dosyaları dahil olmak üzere Şirket yanıtları sayılabilir. Bu Gizlilik Politikasında, &quot;Şirketin Bağlı Ortakları&quot; terimi, Şirket mülkiyeti olan bir şirketin yanı sıra Şirketin sahibi olduğu veya işlettiği kuruluşları ifade eder.<\/p><p>2.1.3. Doğrulama Bilgisi - Pasaport veya ehliyet gibi Müşteri kimliğini (veya Müşteri yasal bir birim olması durumunda ana sözleşmeyi) doğrulamak için gerekli bilgiler. Örnekler ayrıca, Şirket tarafından kredi ofisleri, bilgi ajansları ve adres büroları gibi kamu kayıtlarından veya Şirket ile bağlantısı olmayan diğer kuruluşlardan alınan bilgileri içerir. Kara Para Aklama Önleme Politikası, Şirketin yasa dışı faaliyetlerden elde edilen paranın dönüşümünü ve yasallaşmasını (aklama) önlemek için gerekli bilgileri toplamasını ve gerekli önlemleri almasını gerektirir. Bazı durumlarda Şirket, para kaynaklarını açıklayan bir belge talep etme hakkına sahiptir.<\/p><p>2.1.4. Abonelikler hakkında bilgi - sinyaller, uyarılar, haberler kategorisi ve fiyat abonelikleri gibi bilgiler.<\/p><p>2.2. Şirket, herhangi bir müşterinin kredi \/ banka kartı detaylarını toplamaz veya veritabanında saklamaz.<\/p><p>2.3. Yukarıdakiler dahil değildir. Şirket, mevcut mevzuata uymak için gerekli olması durumunda Müşteri&#39;den başka bilgi talep etme hakkını saklı tutar.<\/p><p>3. &quot;ÇEREZLER&quot; HAKKINDA<\/p><p>3.1. Çerezler, bir Web sunucusunun (site) ziyaretçilerini izlemek için kullandığı bilgileri içeren küçük dosyalardır. Şirket, hangi reklamların ve promosyonların kullanıcıları Şirket Web sitesine çektiğini değerlendirmek için İstemci bilgisayarlarında tanımlama bilgileri ayarlayabilir ve bunlara erişebilir. Şirket (veya bölümlerinden herhangi biri), Şirket ürün ve hizmetlerine Müşterinin ilgisini değerlendirmek ve Web sunucusundaki (site) Müşteri etkinliklerini izlemek için çerezleri kullanabilir. Şirket tarafından toplanan ve Bağlı Ortaklıkları ile paylaşılan bilgiler anonimdir ve kişisel olarak tanımlanamaz.<\/p><p>4. GÜVENLİK TEKNOLOJİLERİ<\/p><p>4.1. Şirket, Müşterileri tarafından gönderilen belirli bilgileri korumak için Güvenli Yuva Katmanı (SSL) şifreleme teknolojisini kullanır. Bu teknoloji, Müşteriyi, iletilirken bilgilerinin Şirket dışındaki herhangi bir kişi tarafından yakalanmasını önler. Şirket, Web sunucularının (sitelerinin) güvenli olduğundan ve endüstri standartlarına uyduğundan emin olmak için çok çalışmaktadır. Şirket ayrıca, sistemlere ve verilere yetkisiz erişimi kontrol etmek için güvenlik duvarları, kimlik doğrulama sistemleri (örneğin şifreler ve kişisel kimlik numaraları) ve erişim kontrol mekanizmaları gibi diğer güvenlik önlemlerini de kullanır.<\/p><p>4.2. Şirket, kendi takdirine bağlı olarak teknolojileri ve veri koruma yöntemlerini seçme ve bu alanda Şirket için güvenilir görünen müteahhitlerle işbirliği yapma hakkını saklı tutar.<\/p><p>4.3. Ödeme Kartı Endüstrisi Güvenlik Standartları Konseyi&#39;nin önerileri doğrultusunda, müşteri kartı detayları Aktarım Katmanı şifreleme - TLS 1.2 ve AES algoritması ve anahtar uzunluğu 256 bit olan uygulama katmanı kullanılarak korunmaktadır.<\/p><p>5. ŞİRKETİN BAĞLI ORTAKLARI İLE BİLGİ PAYLAŞIMI<\/p><p>5.1. Şirket, yukarıda açıklanan kişisel bilgilerini, Müşterinin hesaplarına hizmet vermek ve geçerli yasaların izin verdiği şekilde yeni ürünler ve hizmetler hakkında bilgilendirmek gibi iş amaçları için bağlı kuruluşları ile paylaşabilir.<\/p><p>5.2. Satış ortağı ortaklar, Şirket&#39;in talebi üzerine ve bireysel Müşteri tarafından zorunlu onaylanması koşuluyla Müşteri özel bilgilerine erişebilir. İş ortağı ortağı tarafından Müşterilerin kişisel bilgilerine her erişim, Müşteri tarafından görüntülenebilecek bir günlüğe kaydedilir. Bu kütük şunları içerir: zaman, eşin adı ve aranan bilgi türü.<br \/>6. ÜÇÜNCÜ TARAFLARLA PAYLAŞIM BİLGİLERİ<\/p><p>6.1. Şirket, Müşterinin kişisel bilgilerini, bu Gizlilik Politikası&#39;nda belirtilen durumlar dışında, üçüncü taraflara ifşa etmemektedir. Üçüncü taraf açıklamaları, Müşteri hesaplarına teknik destek hizmetleri veren veya Şirkete profesyonel, yasal veya muhasebe tavsiyesi verenler de dahil olmak üzere, Şirket ile Müşteri anlaşmalarını kolaylaştıran Şirketin Ortak Olmayan Ortaklarıyla bu tür bilgilerin paylaşılmasını içerebilir. Müşterilere hizmet sağlama konusunda Şirket&#39;e yardım eden bağlı olmayan Ortakların, bu bilgilerin gizliliğini aldıkları ölçüde muhafaza etmeleri ve bu kişisel bilgileri yalnızca bu hizmetleri sağlama sırasında ve yalnızca Şirketin belirlediği amaçlar.<\/p><p>6.2. Şirket ayrıca, Müşterinin talimatlarını yerine getirmek veya Müşterinin açık onayına uygun olarak Müşterinin kişisel bilgilerini üçüncü şahıslara ifşa edebilir. Şirket ayrıca, Müşterilerine hiçbir zaman ücret ödemeden satmayacağını, geçici olarak kullanmayacağını, Müşterinin Kişisel bilgilerini hiçbir koşulda dağıtmayacağını ya da dağıtmayacağını bildirir.<\/p><p>7. MEVZUAT AÇIKLAMASI<\/p><p>7.1. Sınırlı koşullar altında, Şirket Müşterinin kişisel bilgilerini yürürlükteki yasa ve yönetmeliklerin izin verdiği ya da bunlara uyma konusunda üçüncü şahıslara ifşa edebilir. Şirket, mahkeme celbi veya diğer resmi taleplere uymada ve Şirket haklarını veya mülkünü korumak için gerektiğinde düzenleyici makamlarla ve kanun uygulayıcı kurumlarla işbirliği yapmak için kişisel bilgileri ifşa edebilir.<\/p><p>7.2. İşbu Gizlilik Politikası&#39;nda belirtilenlerin haricinde, Şirket, Müşterinin kişisel bilgilerini, Müşterinin açıkladığı tarihte veya Şirket&#39;in açık iznini alması halinde bu bilgilerin nasıl kullanılacağını açıklamadığı sürece başka hiçbir amaçla kullanmayacaktır.<\/p><p>Şirket, Müşterinin Kişisel bilgilerini, Müşteri tarafından ifşa edildiği zaman veya Şirket Müşterinin açık iznini aldığında açıkça belirtilmişse, bu Gizlilik Politikasında belirtilenlerin dışında kullanma hakkına sahiptir.<\/p><p>8. OPT ÇIKIŞI<\/p><p>8.1. Müşteri, Şirketin talep edebileceği herhangi bir Kişisel bilgiyi vermeyi reddedebilir. Ancak, bunun yapılmaması, Şirketin bir hesap açamaması veya sürdürmemesi veya Müşteriye başka hizmetler sağlayamaması ile sonuçlanabilir.<\/p><p>Şirket, Müşterilerine sağlanan hizmetlerin onlar hakkında doğru, eksiksiz ve güncel bilgilere dayanmasını sağlamak için her türlü çabayı gösterse de, Müşteri, bu konuda değişiklik yapıldığında derhal şirketi bilgilendirerek bu konuda önemli ölçüde yardımcı olabilir.&nbsp;<\/p><p>8.2. Müşteri, Kişisel bilgilerinin bu Gizlilik Politikasında belirtilen üçüncü şahıslara ifşa edilmesini istemiyorsa, belirli bir iletişim formu aracılığıyla Şirket ile irtibata geçmelidir.<\/p><p>9. Değişiklikler<\/p><p>9.1. Şirket, işbu Gizlilik Politikasında değişiklik yapma hakkını saklı tutar. Özellikle, bu, Gizlilik Politikasının mevcut baskısında doğrudan veya dolaylı olarak açıklanmayan durumlarda veya böyle bir değişiklik veya ekleme gerektiren bir kural veya kanunun geçmesi durumunda gerçekleşebilir.<\/p><p>9.2. Gündem prosedürü:<\/p><p>9.2.1 Değişiklikler ve \/ veya eklemeler yapılması durumunda, Şirket bu durumu Müşterilere, resmi internet sitesinde ilgili bir bildirimde bulunarak ve iç posta sistemi aracılığıyla ilgili bir mesaj göndererek bildirecektir.<\/p><p>9.2.2 Şirket Web Sitesinde ilgili bildirimin yayınlanması ve iç posta yoluyla mesajların gönderilmesi, Müşterinin ilgili bir metni okuyup anlamadığı veya dikkate almadığı veya dikkate almadığı durumlarda değişikliklerin Yeterli Gizlilik Politikası olarak kabul edilir.<\/p><p>9.2.3 Değiştirilen belge, bildirimin Şirket Web sitesinde yayınlanmasından sonraki 5 (beş) tam astronomik günden (120 saat) sonra yürürlüğe girer, bu süreden önce bildirim yalnızca bilgilendirici niteliktedir.<\/p><p>9.2.4 Değiştirilmiş belge derhal yayınlandıktan sonra kayıtlı olan tüm hesaplar için geçerlidir (daha önce kayıtlı olan ve sahibinin sahip olabileceği diğer hesaplardan bağımsız olarak). Değiştirilen belge, söz konusu belgenin yürürlüğe girdiği tarihten önce kaydedilen alım satım hesaplarına uygulanır.<\/p><p>9.2.5 İşbu Gizlilik Politikasına uygun bir değişiklik ve \/ veya ekleme gerektiren bir hukuk kuralının getirilmesi durumunda, ilgili yasal düzenlemenin yürürlüğe girmesinden hemen sonra, hukukun üstünlüğü uygulanır. gerekli değişiklik yapılmış veya yapılmamıştır. Yeni eklenen kurala veya yasaya aykırı olan mevcut Gizlilik Politikasının düzenlemeleri, yukarıda belirtilen belgede ilgili değişiklikler yürürlüğe girdiğinde geçersiz hale gelir.<\/p><p>10. İSTEMCİ TARAFINDAN BİLDİRİM ŞARTLARINI KABUL ETMEK<\/p><p>10.1. Şirket müşterisi olmak ve hizmetlerini (aracılık hizmetleri ve bilgi hizmetleri dahil) aktif olarak kullanmak, finansal piyasalarda mesleki faaliyetler yürütmek için yazılım ve \/ veya donanım kullanmak, bu Bildirimde açıklanan Gizlilik Politikasını kabul ediyorum.<\/p><p>10.2. Şirketin herhangi bir hizmetinin kullanımı sırasında Şirket tarafından kamuya ilan edilen tüm belgelerin tüm hükümlerini (hükümler, bölümler) kabul ediyorum ve anlaşmazlık durumunda, Şirket hizmetlerini kullanmaktan hemen vazgeçeceğim.<\/p>",
            "LongDesc": "",
            "Link": null,
            "MainImages": "",
            "ListImages": "",
            "Banner1": "",
            "SeoTitle": "Gizlilik Sözleşmesi",
            "SeoDesc": "KaleFx kullanıcıları, Gizlilik Sözleşmesini kabul etmiş sayılır.",
            "SeoTags": "gizlilik-sozlesmesi",
            "Api1": "",
            "Api2": "",
            "IconHTML": "",
            "SubContent": null
        },
        {
            "Id": 28,
            "Title": "Risk Açıklaması",
            "Title2": "",
            "ShortDesc": "<p>Şirketin resmi dili İngilizce&#39;dir. Şirket faaliyetlerinin daha ayrıntılı bir açıklaması için lütfen sitenin İngilizce versiyonunu ziyaret edin. İngilizce dışındaki dillere tercüme edilen bilgiler sadece bilgi amaçlıdır ve yasal bir kuvveti yoktur, diğer dillerde verilen bilgilerin doğruluğundan Şirket sorumlu değildir.<\/p><p>YABANCI GEÇİCİ VE TÜREVLİ İŞLEMLER İÇİN RİSKLER AÇIKLAMASI<\/p><p>Genel İş Koşullarına ek olarak yapılan bu kısa uyarı, tüm riskleri ve yabancı para ve türev içeren işlemlerin diğer önemli yönlerini belirtmeyi amaçlamamaktadır. Riskleri göz önüne alarak, girdiğiniz sözleşmelerin niteliğini, bu tür sözleşmelerin kapsamındaki bu ilişkilerin yasal yönlerini veya riske maruz kalma derecenizi bilmiyorsanız, söz konusu ürünlerin işlemlerini çözmemelisiniz. Yabancı para cinsinden ve türev işlemler yüksek risklidir, bu nedenle birçok insan için uygun değildir. Tecrübelerinizi, amaçlarınızı, finansal kaynaklarınızı ve diğer önemli faktörleri göz önünde bulundurarak bu tür işlemlerin sizin için ne kadar uygun olduğunu iyice değerlendirmelisiniz.<\/p><p>1. YABANCI CURRENCİ VE TÜREV İLE FAALİYETLER<\/p><p>1.1 Kaldıraçlı alım satım, potansiyel karların büyütülmesi anlamına gelir; Aynı zamanda kayıpların büyütüldüğü anlamına gelir. Marj gereksinimi ne kadar düşük olursa, piyasa size karşı hareket ederse potansiyel zarar riski de o kadar yüksek olur. Bazen gerekli olan kenar boşlukları% 0,5 kadar az olabilir. Marj kullanarak alım satım yaparken, zararlarınızın ilk ödemenizi aşabileceğini ve başlangıçta yatırdığınızdan çok daha fazla para kaybetmenin mümkün olduğunu unutmayın. İlk marjın tutarı, döviz alım satım sözleşmelerinin veya türevlerinin değerleriyle karşılaştırıldığında küçük görünebilir, çünkü ticari işlem sırasında &quot;kaldıraç&quot; veya &quot;dişli&quot; etkisi kullanılır. Nispeten kayda değer olmayan piyasa hareketleri, yatırılan ya da sizin tarafınızdan yatırılan miktarlar üzerinde orantılı olarak artan bir etkiye sahip olacaktır. Bu durum sizin için veya aleyhinize olabilir. Konumunuzu desteklerken, ilk marjın derecesinde ve Şirkete yatırılan para miktarında herhangi bir kayıp olabilir. Piyasa konumunuzun tersi yönde hareket etmeye başladıysa ve \/ veya gereken marjın miktarı artarsa, Şirket pozisyonu desteklemek için acilen ek miktarda para yatırmanızı isteyebilir. Ek miktarlarda para yatırma gerekliliğinin karşılanmaması, Şirketinizin pozisyonunuzun \/ pozisyonlarının kapatılması ile sonuçlanabilir ve bunlarla bağlantılı herhangi bir kayıp veya eksikliğin sorumluluğunu üstleneceksiniz.<\/p><p>1.2 Riski düşüren Siparişler ve Stratejiler<br \/>Yerel yasalar tarafından izin veriliyorsa belirli siparişlerin (örneğin, &quot;stop-stop&quot; emirleri) veya maksimum zarar miktarını sınırlayan &quot;stop-limit&quot; emirlerinin verilmesi, piyasa durumu durumunda verimsiz olabilir bu tür emirlerin uygulanmasını imkansız kılar (örneğin, pazarın likidite olması durumunda). Konumların kombinasyonlarını kullanan herhangi bir strateji, örneğin &quot;yayılma&quot; ve &quot;istila&quot;, &quot;uzun&quot; ve &quot;kısa&quot; konumlarla ortak olanlardan daha az riskli olmayabilir.<\/p><p>2. YABANCI GEÇİCİ VE TÜREVLERLE İŞLEMLERE ÖZEL EK RİSKLER<\/p><p>2.1 Sözleşmelere giriş şartları<br \/>Komisyoncunuzdan sözleşmelere girme koşulları ve bunlara bağlı yükümlülükler hakkında ayrıntılı bilgi edinmeniz gerekir (örneğin, şartlar çerçevesinde, herhangi bir varlığın bir teslimat çerçevesinde gerçekleştirilmesi veya kabul edilmesi yükümlülüğünü tahakkuk ettirebileceğiniz durumlar) vadeli işlem sözleşmesi veya bir seçenek olması durumunda, sona erme tarihleri ve seçeneklerin yerine getirilmesi için zaman sınırlamaları hakkında bilgi). Bazı şartlar altında, bir borsa veya takas odası, söz konusu varlığın pazarındaki değişiklikleri yansıtmak üzere, kararlaştırılmamış sözleşmelerin (grev bedeli dahil) gerekliliklerini değiştirebilir.<\/p><p>2.2 Ticaretin askıya alınması veya sınırlandırılması. Fiyat korelasyonu<br \/>Bazı pazar durumları (örneğin likidite) ve \/ veya bazı pazarların çalışma kuralları (örneğin, sözleşmelere göre ticaretin askıya alınması, aylarca, fiyat değişikliklerinin sınırlarındaki fazlalık nedeniyle) riskini artırabilir. işlemlerin gerçekleştirilmesi veya kareleme \/ netleştirme pozisyonları zor veya imkansız hale geldiğinden, oluşan zararlar. Seçenekler satarsanız, kayıplar artabilir. İyi topraklanmış bir ara bağlantı her zaman varlığın fiyatları ile türev varlığın arasında bulunmaz. Bir varlığın referans fiyatının olmaması &quot;gerçeğe uygun değer&quot; tahminini zorlaştırabilir.<\/p><p>2.3 Yatırılan fonlar ve mülk<br \/>Ülkenizde veya yurtdışında bir operasyon yürütürken, özellikle bir işlem yapan firmanın iflas veya iflas edecekseniz, nakit para veya diğer varlıklar biçiminde yatırdığınız Güvenlik sınırları dahilinde, koruyucu araçlar hakkında bilgi sahibi olmalısınız. konu. Nakit ya da diğer varlıklarınızı ne ölçüde iade edebileceğinizi, Karşı Tarafın faaliyetlerini yürüttüğü mevzuat ve yerel ülke standartlarına göre düzenlenir.<\/p><p>2.4 Komisyon ücretleri ve diğer masraflar<br \/>Herhangi bir esnaf katılmadan önce, tüm komisyon ücretleri, ödemeleri ve sizin tarafınızdan ödenmesi gereken diğer masraflar hakkında net bilgi almalısınız. Bu giderler net finansal sonucunuzu etkileyecektir (kar veya zarar).<\/p><p>2.5 Diğer yetki alanlarındaki işlemler<br \/>Piyasalardaki işlemlerin, iç pazarınızla resmen bağlantılı olan pazarlar da dahil olmak üzere, diğer yargı bölgelerinde yapılması sizin için ek risklere neden olabilir. Bahsedilen piyasaların düzenlenmesi, yatırımcı koruma derecesi (sizden daha düşük bir koruma derecesi dahil) bakımından sizinkinden farklı olabilir. Yerel düzenleyici otoriteniz, düzenleyici otoriteler veya pazarlar tarafından işlem yaptığınız diğer yargı bölgelerinde belirlenen kurallara zorunlu olarak uyulmasını sağlayamamaktadır.<\/p><p>2.6 Kur riski<br \/>Hesabınızın para biriminden farklı olarak yabancı para cinsinden olan sözleşmelerle yapılan işlemlerin karı ve zararı, sözleşme para biriminden hesap para birimine çevrildiğinde döviz kurundaki dalgalanmalardan etkilenir.<\/p><p>2.7 Likidite riski<\/p><p>Likidite riski işlem yapma yeteneğinizi etkiler. İşlem yapmak istediğiniz zamanda CFD&#39;nizin veya varlığınızın işlem görmemesi riski (bir zararı önlemek veya kar etmek). Ek olarak, CFD sağlayıcısına depozito olarak vermeniz gereken marj, sahip olduğunuz CFD&#39;lerin altında yatan varlıkların değerindeki değişikliklere göre günlük olarak yeniden hesaplanır. Eğer bu yeniden hesaplama (yeniden değerleme) önceki günkü değere kıyasla değerinde bir düşüşe neden olursa, marjı tekrar ayarlamak ve zararı kapatmak için derhal CFD tedarikçisine nakit ödeme yapmanız gerekecektir. Ödemeyi yapamazsanız, CFD sağlayıcısı bu eyleme katılsanız da olmasanız da konumunuzu kapatabilir. Ardından, dayanak varlığın fiyatı geri kazanılsa bile, zararı karşılamanız gerekecektir. Eğer gerekli marjınız yoksa, bu pozisyonlardan biri o aşamada sizin için kar gösterse bile, tüm CFD pozisyonlarınızı tasfiye eden CFD sağlayıcıları vardır. Konumunuzu açık tutmak için, CFD sağlayıcısının ilgili marj çağrıları için gerekli olduğunda kendi takdirine bağlı olarak ek ödemeler (genellikle kredi kartınızdan) almasına izin vermeniz gerekebilir. Hızlı hareket eden, değişken bir pazarda, bu şekilde büyük bir kredi kartı faturasını kolayca yönetebilirsiniz.<\/p><p>2.8 &quot;Kaybı durdur&quot; sınırları<\/p><p>Kayıpları sınırlandırmak için birçok CFD sağlayıcısı size &ldquo;zararı durdur&rdquo; limitlerini seçme fırsatı sunar. Bu, seçtiğiniz bir fiyat sınırına ulaştığında konumunuzu otomatik olarak kapatır. Örneğin, &ldquo;stop loss&rdquo; sınırının, hızlı fiyat hareketleri veya piyasa kapanmasının olduğu durumlarda etkisiz olduğu bazı durumlar vardır. Stop loss limitleri sizi daima kayıplardan koruyamaz.<br \/>2.9 İcra riski<\/p><p>İcra riski, işlemlerin hemen gerçekleşemeyeceği gerçeğiyle ilişkilidir. Örneğin, siparişinizi verdiğiniz an ile işlem yapıldığı an arasında bir gecikme olabilir. Bu dönemde, piyasa size karşı hareket etmiş olabilir. Yani, siparişiniz beklediğiniz fiyattan gerçekleşmiyor. Bazı CFD sağlayıcıları piyasa kapalıyken bile işlem yapmanızı sağlar. Bu işlemlerin fiyatlarının, dayanak varlığın kapanış fiyatından büyük ölçüde farklı olabileceğini unutmayın. Birçok durumda, spread, piyasa açık olduğu zaman olduğundan daha geniş olabilir.<\/p><p>2.10 Karşı taraf riski<\/p><p>Karşı taraf riski, CFD yayınlayan sağlayıcının (yani, karşı taraf tarafınız) temerrüde düşmesi ve finansal yükümlülüklerini yerine getirememesi riskidir. Fonlarınız CFD sağlayıcısının fonlarından düzgün bir şekilde ayrılmamışsa ve CFD sağlayıcısı finansal zorluklarla karşı karşıya kalırsa, sizin tarafınızdan herhangi bir parayı geri alamayacağınız bir risk vardır.<\/p><p>2.11 Ticaret sistemleri<br \/>Her zamanki &quot;ses&quot; ve elektronik ticaret sistemlerinin çoğu, yönlendirme emirleri, dengeleme işlemleri, tescil ve işlemleri silmek için bilgisayar cihazlarını kullanır. Diğer elektronik cihazlarda ve sistemlerde olduğu gibi, bunlar geçici arıza ve hatalı çalışmaya tabidir. Belli zararların geri ödenmesine ilişkin şansınız, ticaret sistemleri tedarikçisi, piyasalar, takaslar ve \/ veya işlem yapan firmalar tarafından belirlenen sorumluluk sınırlarına bağlı olabilir. Bu sınırlar değişebilir; bu konuda komisyoncunuzdan ayrıntılı bilgi almanız gerekir.<\/p><p>2.12 Elektronik ticareti<br \/>Herhangi bir Elektronik Haberleşme Ağı kullanılarak gerçekleştirilen alım satım işlemleri, yalnızca normal &quot;açık devre&quot; pazarındaki alım satım işlemlerinden değil aynı zamanda diğer elektronik alım satım sistemlerinin kullanıldığı alım satım işlemlerinden de farklı olabilir. Elektronik Haberleşme Ağı&#39;nda herhangi bir işlem gerçekleştirirseniz, donanım veya yazılımın çalışmasındaki bir başarısızlık riski de dahil olmak üzere bu sisteme özgü riskleri alırsınız. Sistem arızası aşağıdakilerle sonuçlanabilir: Siparişiniz talimatlara uygun olarak yerine getirilmeyebilir; bir emir hiç yerine getirilmeyebilir; Pozisyonlarınız hakkında sürekli bilgi almak veya teminat gerekliliklerini yerine getirmek mümkün olmayabilir.<\/p><p>2.13 Tezgah Üstü işlemleri<br \/>Bazı yetki bölgelerinde, firmaların tezgah üstü işlemler yapmalarına izin verilmektedir. Acenteniz bu işlemlerin karşılığı olarak hareket edebilir. Bu tür işlemlerin özelliği, kapanış pozisyonlarının, değerlerin tahmin edilmesinin veya makul fiyatın veya riske maruz kalmanın belirlenmesinin karmaşıklığına veya imkansızlığına bağlıdır. Yukarıda belirtilen nedenlerden dolayı, bu işlemler artan risklerle ilişkilendirilebilir. Tezgahüstü işlemleri yöneten düzenleme daha az katı olabilir veya belirli bir düzenleme modu sağlayabilir. Bu tür işlemleri yapmadan önce bunlarla bağlantılı olan kural ve risklere aşina olmanız gerekecektir.<\/p>",
            "LongDesc": "",
            "Link": null,
            "MainImages": "",
            "ListImages": "",
            "Banner1": "",
            "SeoTitle": "Risk Açıklaması",
            "SeoDesc": "Ekol Global Markets kullanıcıları Risk Açıklamasını okuyup kabul etmiş sayılır. ",
            "SeoTags": "risk-aciklamasi",
            "Api1": "",
            "Api2": "",
            "IconHTML": "",
            "SubContent": null
        },
        {
            "Id": 29,
            "Title": "Kara Para Aklama Politikası",
            "Title2": "",
            "ShortDesc": "<p>Kara para aklama, yasadışı faaliyetten kazanılan parayı veya diğer parasal araçları paraya dönüştürmek veya meşru göründüğü yatırımları gerçekleştirmektir. Müşterileri hesaplarından para yatırabilen ve çekebilen şirketler için geçerli olan yerel ve uluslararası yasalar.<\/p><p>Ekol Global Markets, kara para aklama karşıtı ve terörle mücadele finansman politikasının hükümlerini sıkı bir şekilde takip etmekte ve çalışanlarının bu standartları tam olarak yerine getirmelerini talep etmektedir. Bu nedenle Şirket kara para aklama ve terör finansmanını tespit etmek ve karşı koymak için gerekli tüm önlemleri alır. İç kurallar ilgili uluslararası gerekliliklere uygun olarak gözetilir.<\/p><p>Ekol Global Markets kara para aklama prosedürleri<br \/>Yapılan İşlemler<br \/>Ekol Global Markets&rsquo;in uyguladığı Anti-Kara para aklama prosedürlerinin amacı, belirli faaliyetlerde bulunan müşterilerin makul bir standart olarak tanımlanmasını sağlamak, aynı zamanda uyumluluk yükünü ve meşru müşteriler üzerindeki etkiyi en aza indirmektir. Ekol Global Markets, dünyadaki terör faaliyetlerini finanse etme ve kara para aklama tehdidiyle mücadelede hükümetlere yardım etmeye kendini adamıştır. Bu amaçla Ekol Global Markets oldukça sofistike bir elektronik sistem kurmuştur. Bu sistem müşteri kimlik kayıtlarını belgeler ve doğrular, tüm işlemlerin detaylı kayıtlarını izler ve tutar.<\/p><p>Ekol Global Markets, şüpheli ve önemli işlem etkinliklerini dikkatle izler ve bu tür etkinlikleri &quot;zamanında ve kapsamlı bilgi sağlayan&quot; yasa uygulayıcı kurumlara rapor eder. Raporlama sistemlerinin bütünlüğünü korumak ve işletmeleri korumak için yasal çerçeve bu tür bilgi sağlayıcılarına yasal koruma sağlar.<\/p><p>Kara para aklama riskini ve terör faaliyetlerini finanse etme riskini en aza indirgemek için, Ekol Global Markets hiçbir şekilde nakit mevduat kabul etmemekte veya nakit ödeme yapmamaktadır. Ekol Global Markets, transferin herhangi bir şekilde kara para aklama veya cezai faaliyetle bağlantılı olduğuna inandığı herhangi bir aşamada işlem yapmayı reddetme hakkını saklı tutar. Ekol Global Markets&#39;in müşterilere şüpheli etkinlik bildirildiğini bildirmesi yasaktır.<\/p><p>Müşterilerin tanımlanması ve doğrulanması<br \/>Kara para aklama karşıtı yasalara uymak amacıyla, Ekol Global Markets müşterinin kimliğini doğrulamak için iki farklı belge gerektirir. İhtiyacımız olan ilk belge, devletin resmi olarak düzenlenmiş, üzerinde müşterinin resminin bulunduğu belgeyi tanımlayan belgedir. Devlet tarafından verilen bir pasaport, ehliyet (ehliyetin birincil kimlik belgesi olduğu ülkeler için) veya yerel kimlik kartı olabilir. İhtiyacımız olan ikinci belge, müşterinin kendi adına ve en geç 3 ay önce yayınlanan gerçek adresine sahip bir faturadır. Bir fatura, banka hesap özeti, bir beyanname veya uluslararası olarak tanınan bir kuruluştan müşterinin adı ve adresini içeren başka bir belge olabilir.<\/p><p>Müşteri Profili ile ilgili telefon numarasını değiştirmek için, Müşterilerin yeni bir telefon numarasının (bir cep telefonu servis sağlayıcısıyla anlaşma) ve Müşterinin yüzünün yanında tutulan kimliğinin bir fotoğrafını bulunduğunu onaylayan bir belge sağlamaları gerekir. Müşterinin kişisel bilgileri her iki belgede de aynı olacaktır.<\/p><p>Müşterilerden, değişiklikler gerçekleştiği anda güncel kimlik ve irtibat bilgilerini zamanında göndermeleri gerekmektedir.<\/p><p>Batı olmayan mektuplardaki belgeler resmi tercüman tarafından İngilizce&#39;ye çevrilmelidir; çeviri, tercüman tarafından damgalanıp imzalanmalı ve müşterinin açık bir resmi ile birlikte orijinal belge ile birlikte gönderilmelidir.<\/p><p>Ödeme Politikası: Mevduat ve Para Çekme<br \/>Lütfen Skrill ödeme sistemine ve banka kartlarına yapılan geri ödemelerin yasak olduğunu unutmayın. Bir ticaret hesabından bu sistemlerden birine para çekme işlemi yapabilmek için 3 iş günü içinde cüzdanınıza para yüklenecektir. İşlem yaparken para kaybedilirse, geri ödeme ile geri ödeme yapılamaz. Ticarete başlamadan önce lütfen risk açıklamalarını okuyun.<\/p><p>Ekol Global Markets, çıkış yapan müşterinin adının bulunduğu tüm mevduatların, kayıtlarımızdaki müşterinin adı ile eşleşen kendi adından gelmesini gerektirir. Üçüncü şahıs ödemeleri kabul edilmez.<\/p><p>Para çekme işlemleri için, aynı hesaptan ve aynı şekilde alındığında para çekilebilir. Alıcının adının bulunduğu para çekme işlemleri için adın, kayıtlarımızdaki müşterinin adıyla tam olarak eşleşmesi gerekir. Depozito banka havalesiyle yapılmışsa, fonlar sadece aynı bankaya ve menşei olan aynı hesaba banka havalesi yoluyla çekilebilir. Eğer depozito elektronik para transferi yoluyla yapıldıysa, fonlar yalnızca aynı sistem üzerinden ve kaynaklandığı hesap üzerinden elektronik para transferi yoluyla geri çekilebilir.<\/p><p>Şirket, aşağıdaki para birimlerinde mevduat kabul etmektedir: USD, EUR, CHF, AED, RUB, INR, MYR, IDR, BRL, ARS. AML, TRY prosedürlerine uymak için para çekme işlemlerinin yalnızca para yatırmak için kullanılan para biriminde yapılması gerekir.<\/p><p>Herhangi bir sorunuz varsa, lütfen bize e-posta ile ulaşın: policy@ekolfx.com<\/p>",
            "LongDesc": "",
            "Link": null,
            "MainImages": "",
            "ListImages": "",
            "Banner1": "",
            "SeoTitle": "Kara Para Aklama Politikası",
            "SeoDesc": "Ekol Global Markets kullanıcıları, Kara Para Aklama Politikasını okuyup kabul etmiş sayılır.",
            "SeoTags": "kara-para-aklama-politikasi",
            "Api1": "",
            "Api2": "",
            "IconHTML": "",
            "SubContent": null
        }
    ]
}