{
    "IsSuccess": true,
    "ErrorCode": "200",
    "ErrorMessage": "Ok",
    "StatusCode": 200,
    "Data": {
        "Id": 26,
        "Title": "Gizlilik Sözleşmesi",
        "Title2": "",
        "ShortDesc": "<p>Şirketin resmi dili İngilizce&#39;dir. Şirket faaliyetlerinin daha ayrıntılı bir açıklaması için lütfen sitenin İngilizce versiyonunu ziyaret edin. İngilizce dışındaki dillere tercüme edilen bilgiler sadece bilgi amaçlıdır ve yasal bir kuvveti yoktur, diğer dillerde verilen bilgilerin doğruluğundan Şirket sorumlu değildir.<\/p><p>Lütfen bu koşulları ve kuralları dikkatli okuyun. Bu Dünya Çapında Web sitesine (&quot;Web Sitesi&quot;) ve bu sayfaların herhangi birine erişerek, bu Şartlar ve Koşulları okuduğunuzu, onayladığınızı ve kabul ettiğinizi belirtiyorsunuz. Bu Kullanım Koşullarını kabul etmiyorsanız, bu Web Sitesine erişmeyin. Şirket, düzenli olarak incelemekten sorumlu olduğunuz bu Kullanım Koşullarını değiştirme hakkını saklı tutar ve bu Web Sitesini kullanmaya devam etmeniz, bu tür değişikliklerin tümünü kabul eder.<\/p><p>1. GENEL HÜKÜMLER<\/p><p>1.1. Bu Lisans Anlaşması (bundan sonra Anlaşma olarak anılacaktır), Bağlı Ortakları (bundan böyle Şirket olarak anılacaktır) ile temsil edilen KaleFx LTD ile bundan sonra Müşteri olarak anılacak olan herhangi bir bireysel veya yasal birim arasında yürürlüğe girer. Bu Anlaşma, Müşterinin Müşterilerine hizmet vermesi (finansal ve bilgi niteliğinde hizmetler dahil vb.) Uyarınca, kamuya açık belgeler paketinin ayrılmaz bir parçasıdır.<\/p><p>1.2. Müşteri, Şirketin hizmetlerini seçtiğinde veya başka şekilde Şirket ile etkileşime girdiğinde, kamuya ilan edilen tüm belgelerin tüm şartlarını ve koşullarını tamamen kabul eder. Müşteri, Şirketin herhangi bir kamu belgesinin herhangi bir maddesini (bölüm, kısım) kabul etmemesi halinde (yani: Müşteri tarafından sağlanan bilgilerin kullanım koşullarını kabul etmiyorsa), Şirket ile olan tüm etkileşimi derhal durdurur. Şirket vb.)<\/p><p>1.3. İşbu Anlaşma, Şirket tarafından kamuya açık olan resmi resmi web sitesinde yayınlanacak olan herhangi bir türdeki formatta (Şirket, Müşteriler, üçüncü taraflar) ortaya çıkan tarafların hak ve sorumluluklarını belirler. https:\/\/www.kalefx.com adresinde mevcuttur, başka bir şekilde transfer edilir, yayınlanır veya yayınlanır (yani: Şirketin veya Bağlı Ortaklarının birine ait olan diğer İnternet sitelerinde yayınlanan bilgiler, müşteri aracılığıyla yayınlanan ekonomik haberler) terminaller vb.)<br \/>1.4. İşbu Anlaşma açısından, yukarıda belirtilen adreste bulunan veya Şirket&#39;in alım satım sunucusundan Şirket web sunucusundan (site) bilgi alan ve şirketin herhangi bir şekilde kullandığı yasal birimler veya kişiler bilgi kullanıcıları olarak kabul edilir.<br \/>1.5. Bu Sözleşme, Şirket&#39;in Web sunucusunda (site) yayınlanan veya yayınlanan, yayılan veya başka bilgi kanalları aracılığıyla yayınlanan veya basılı (basılı) kopyalar dahil olmak üzere diğer bilgi taşıyıcılarda çoğaltılan bilgiler için geçerlidir.<\/p><p>1.6. Diğer düzenlemeler, yasal ve resmi belgeler belirli bilgi türlerine uygulanır. Özellikle:<\/p><p>1.6.1 Şirket logosu tescilli bir ticari markadır ve özellikle Uluslararası Ticari Marka Kanunu ile ilgili mevzuatla korunmaktadır;<\/p><p>1.6.2 Makroekonomik haberler (haber yayınları), Dow Jones &amp; Company Inc. (İngiltere,Rusya) veya lisans verenleri tarafından verilen ve telif hakkı yasası ve diğer fikri mülkiyet yasaları ile korunan, Şirket&#39;in münhasır olmayan bir mülküdür;<\/p><p>1.6.3 Şirketin Web sunucusunda üçüncü şahıslar tarafından yayınlanan materyallerin telif hakkı, yazarların vatandaşlık ülkelerinin mevzuatı ve uluslararası yasalar tarafından korunmaktadır;<\/p><p>1.6.4 Şirket&#39;in Web sunucusunda (site) yayınlanan ve Şirket&#39;in kendisi (kendi adına) yayınlanan materyallerin telif hakkı uluslararası yasalarla korunmaktadır.<\/p><p>2. MEVCUT SÖZLEŞMEDE KULLANILAN TEMEL TANIMLAR<\/p><p>2.1. Bu Sözleşmede kullanılan aşağıdaki terminoloji, bu Sözleşmede aksi belirtilmediği sürece belirtilen anlama sahiptir:<\/p><p>2.1.1 Şirket&#39;in Web sunucusu (site), İnternete bağlı ve istek üzerine bilgi sağlayabilen bir yazılım ve donanım sistemidir. Bununla birlikte, Web sunucusundan (siteden) bilgi almak için, Müşteriden (bilgi kullanıcısı) önceden yetkilendirme gerekebilir veya talep edilmeyebilir, ancak bu Anlaşmanın hükümleri, açık kanallar yoluyla iletilen bilgiler için aynı şekilde geçerlidir. Yetkilendirme başarılı ise, yetkilendirme ve güvenli kanallar aracılığıyla.<\/p><p>2.1.2 Şirket&#39;in Ticaret Sunucusu, İnternet&#39;e bağlı ve yetkilendirme başarılı olursa, talep üzerine belirli miktarda bilgi sağlama yeteneğine sahip bir yazılım ve donanım sistemidir. Özellikle, bilgiler finansal araçların teklif akışını ve ekonomik haberleri içerebilir.<\/p><p>2.1.3 Bir kullanıcı tarafından bilgi alma işlemi, Müşterinin donanımı tarafından (eğer sağlanan donanım İnternete veya diğer iletişim kanallarına bağlıysa) Şirket sunucusundan (veya başka bir verici cihaz veya sistem) alınan verileri ifade eder. Basılı kopyalarda dağıtılan (çoğaltılan) bilgiyle ilgili olarak, bu (a) bilgilerin edinilmesi, okunması ve anlaşılmasıyla bağlantılı bir süreçtir.<\/p><p>2.1.4 Elektronik veya başka bir biçimde temsil edilen bilgi veya veriler: metinler (senaryolar, şifreler, vb. Şifreli metinler de dahil olmak üzere herhangi bir şekilde ve içeriğe sahip), ses ve video kayıtları, resimler, tasarım öğeleri ve fotoğraflar .<\/p><p>2.1.5 Bilgi kullanımı, Müşterinin donanımına (istemci terminali, tarayıcı vb.) Yüklenen yazılımı kullanarak verileri görüntüleme veya başka taşıyıcılara dönüştürme, kopyalama, çoğaltma veya aktarma veya dönüştürme (özellikle üretim) anlamına gelir. Basılı kopya), bu bilgiyi ne olursa olsun kopyalamak ve silmek. Verilerin üçüncü taraflara herhangi bir şekilde aktarılması da bilgi kullanımı olarak kabul edilir.<\/p><p>3. MÜŞTERİLERİN HAK VE SORUMLULUKLARI<\/p><p>3.1. Bilgileri kullanırken, Şirketin Web sunucusunda (site) yayınlanmış veya başka bir şekilde yayınlanmış (yayınlanmış), Müşteri:<\/p><p>3.1.1. Kayıt sırasında kesin, fiili ve eksiksiz kişisel bilgiler sağlayın (kayıt için gerekli olduğu ölçüde); Bu verilerde gerçek değişiklikler olması durumunda (örneğin, ikamet değişikliği, soyadı (herhangi bir nedenle), telefon numarası veya diğer kişisel kayıt verileri), lütfen ilgili değişiklikleri zamanında yapın. Kayıt verileri, örneğin ilgili Şirket çalışanı ile iletişim formu aracılığıyla iletişime geçilerek değiştirilebilir.<\/p><p>3.1.2 Bu tarafın farkında olsa veya sizden istemiş olsa bile, siteye üçüncü bir şahıs kaydetmeye çalışmayın; sonuç olarak, siteye kaydolmak isteyen herhangi biri, bağımsız olarak yapacaktır.<\/p><p>3.1.3 Şirket tarafından sağlanan herhangi bir sistemin (hizmetin) erişimini (yetkilendirmesini) sağlamak için kullanılabilecek verilerin güvenliğini sağlamak için uygun düzenlemeleri yapın. Bu düzenleme şifreler, girişler, kimlik numaraları vb. İçin geçerlidir.<\/p><p>3.1.4 Telif hakkı yasası ve fikri mülkiyet haklarıyla ilgili olarak geçerli uluslararası yasaların yanı sıra Müşterinin ülkesinde bulunan yasalara uyun.<\/p><p>3.1.5 Şirket&#39;in Web sunucusunu (site), Web sunucusunun (sitenin), kişisel hizmetinin çalışmasını engellemek (veya zarar vermek) amacıyla yazılım kullanarak kullanmak veya sunucunun çalışmamasına neden olmak amacıyla kullanmayın. ve \/ veya bireysel hizmeti (sunucunun ve \/ veya bireysel hizmetlerinin erişilememesi) veya başka bir şekilde sunucuların normal çalışmasını bozabilir. Özellikle Müşteri, üçüncü şahıslara ait olmayan kamuya açık veri veya bilgileri otomatik olarak toplamaya çalışmaz, Müşteri otomatik olarak kaydolmaya çalışmaz. Ayrıca, Müşteri, arızaya neden olmak ve \/ veya diğer kullanıcıların Web veya ticaret sunucusuna normal erişimini engellemek amacıyla gereksiz yere bilgi veren Web sunucusunu (site) veya ticaret sunucusunu aşırı yüklemeye çalışmamalıdır.<\/p><p>3.1.6 Şirketin yasal mevzuatına ve kamuya açık belgelerine uygun olarak, Şirket&#39;in zararına veya zararına neden olan eylemler dahil olmak üzere Müşterinin hesabını kullanarak gerçekleştirilen tüm işlemlerden tamamen ve tek başına sorumlu olmak (yani: Müşteri her şeyden sorumludur). Kanunsuz (veya Şirket kamu belgelerine aykırı) hesabıyla gerçekleştirilen faaliyetler).<\/p><p>3.1.7 Herhangi bir verinin yayınlanmasına izin veren herhangi bir hizmeti veya tehdit, sorumluluk veya üçüncü şahısların onurunu ve onurunu içeren tehdit, hakaret veya kötüye kullanma içeren Web sitesi (site) bilgilerinde yayımlanan başka hiçbir şekilde (yasadışı) kullanmayın. Taraflar, kaba veya uygunsuz (özellikle rahatsız edici kelimeler içeren), ırksal, dini veya etnik ayrımcılık ve düşmanlık veya korunan insan haklarını, vatandaşların veya tüzel kişilerin haklarını doğrudan veya dolaylı olarak ihlal eden herhangi bir bilgiyi (özellikle, herhangi bir bilgiyi) savunur girişler (takma adlar, konferans yayınları vb. dahil) herhangi bir biçimde (biçiminde) yayınlanır.<\/p><p>3.2. Şirket tarafından Dow Jones &amp; Company Inc. (İngiltere, Rusya) ve İçerik lisansörlerinden yayınlanan ekonomik habere ilişkin olarak Müşteri:<\/p><p>3.2.1 Etkili telif hakkı ve fikri mülkiyet kanunlarına uyun.<\/p><p>3.2.2 Haberleşme kanalları aracılığıyla veya başka bir yolla saklamayın, kopyalamayın, çoğaltmayın, dağıtmayın, aktarmayın, yayın yapmayın, haber temelinde kendi bilginizi yaratmayın, yayın yapmayın, haberi yayınlamayın ve \/ veya çoğaltmayın .<\/p><p>3.2.3 Haberleri kişisel amaçlar için ya da kendi takdirine bağlı olarak ekonomik bir durumun analizine temel olarak kullanın.<\/p><p>3.2.4 Ticari amaçlar için kullanılmaz, ne satmaz ne de komisyon için erişim sağlamaz.<\/p><p>3.3 Şirket tarafından sağlanan bilgileri kullanırken, Müşteri şunları yapma hakkına sahiptir:<\/p><p>3.3.1 Bağımsız olarak, kendi takdirine bağlı olarak ve kişisel kullanım için, Şirket tarafından Web sunucusu (site) üzerinde yayınlanan veya bir müşteri terminali veya başka kanallar üzerinden yayınlanan tüm bilgileri seçin.<\/p><p>3.3.2 Herhangi bir bilgiyi, bu Lisans Sözleşmesine uymadığı ölçüde kişisel kullanım için kullanın.<\/p><p>4. ŞİRKET HAKLARI VE SORUMLULUKLARI<\/p><p>4.1. Müşterilere bilgi verirken (herhangi bir yolla herhangi bir yolla) veya serbestçe erişilebilir bilgileri yayınlarken, Şirket:<\/p><p>4.1.1 Bilgiyi gerçek, kesin, tam, zamanında, tutarlı ve kullanışlı hale getirmek için mümkün olan her önlemi alın.<\/p><p>4.1.2 Müşterilerin taleplerini öncelikle göz önünde bulundurun ve güvenli iletişim kanalları aracılığıyla kişisel olarak yayınlanan kamuya açık bilgilerin veya bilgilerin hacmini, kompozisyonunu ve kalitesini ayarlayın.<\/p><p>4.2. Müşterilere bilgi verirken (ne şekilde olursa olsun kanalıyla) veya serbestçe erişilebilir bilgileri yayınlarken, Şirket aşağıdaki haklara sahiptir:<\/p><p>4.2.1 Herhangi bir bilginin bütün yapısını, bileşimini ve kalitesini kendi takdirine göre ayarlayın, ekleyin, kaldırın ve dönüştürün.<\/p><p>4.2.2. Şirketin Web sunucusunda barındırılan hizmetleri oluşturun veya kaldırın ve bu hizmetlere erişim haklarını kendi takdirinize göre sınırlandırın.<\/p><p>4.2.3. Kamuya açık bilgileri (kamuya açık kanallar yoluyla) veya gizli şekilde (güvenli kanallar aracılığıyla, başarılı izne tabi) temin etme konusundaki kararları kendi takdirine bağlı olarak alın.<\/p><p>4.2.4 Sağlanan bilgilerin fiyatı, buna erişim (abonelik) veya Şirket&#39;in Web sitesinde barındırılan hizmetin kendi takdirine bağlı olarak kararlarını alın. Özellikle, Şirket, bunun veya bu bilgilerin veya hizmetin kullanımı için ekstra ücret talep etme hakkını saklı tutar.<\/p><p>5. TARAFLARIN SORUMLULUKLARI<\/p><p>5.1. Resmi Web sitesinin Web sitesi (site), Şirket&#39;in Web sunucusunda (site) işletilen tüm yazılımlar dahil: grafik, ses, video ve metin içeriğine olduğu gibi kullanılabilir. Şirket, Sitenin veya hizmetlerinin, Kullanıcının göz önünde bulundurduğu belirli amaçlar için kullanma konusunda bireysel Kullanıcının veya Kullanıcı gruplarının belirli fikirlerini veya beklentilerini karşıladığını (en uygun şekilde) garanti etmemektedir. Şirket, Web sunucusu (site) ve \/ veya ayrı bir hizmet kullanılarak (beklenen, öngörülen veya olası) sonuçların elde edileceğini garanti etmemektedir.<\/p><p>5.2. Dow Jones &amp; Company Inc. (ABD) ve İçerik lisansörlerinden yayınlanan ekonomik habere ilişkin olarak, ne Şirket ne de yasal sahibinin bilgilerin tam, kesin, düzenli (periyodik) olduğunu ve sorumluluk taşımadığını garanti edemez. Yukarıda belirtilen bilgilerin kullanımı, kullanımı ya da uygunsuz kullanımı ile ilgili herhangi bir hasar ya da kayıp için, bu tür potansiyel kayıp ya da hasarların farkında olmaları şartıyla.<\/p><p>5.3. Şirket tarafından yayınlanan veya iletişim kanalları aracılığıyla yayınlanan kamuya açık analitik, gazetecilik veya eğitim ile ilgili olarak, Şirket, telif hakkına (yazarın haklarına) bakmaksızın, herhangi bir garanti vermez (doğrudan ve dolaylı \/ sözde).<\/p><p>5.4. Taraflar, bu Anlaşmaya göre ilişkiler kurarken, geçerli mevzuat uyarınca sorumludurlar.<br \/>6. Değişiklikler<\/p><p>6.1. Şirket, bu Sözleşmede değişiklik ve ekleme yapma hakkını saklı tutar. Özellikle, doğrudan veya dolaylı olarak Sözleşmenin mevcut baskısında tanımlanmayan durumlarda veya ilgili bir değişiklik veya ekleme gerektiren bir kural veya yasa çıkarsa ortaya çıkabilir.<\/p><p>6.2. Gündem prosedürü:<\/p><p>6.2.1 Değişiklikler ve \/ veya eklemeler yapılması durumunda, Şirket bu durumu Müşterilere, resmi internet sitesinde ilgili bildirimde bulunarak ve iç posta sistemi aracılığıyla ilgili bir mesaj göndererek bildirecektir.<\/p><p>6.2.2 Şirket&#39;in internet sitesinde ilgili bildirimin yayınlanması ve iç posta yoluyla mesajların gönderilmesi, Müşterinin ilgili bir metni okuyup anlamadığı veya görmezden gelip gelmediği veya dikkate almadığı konusunda değişikliklerin ve \/ veya eklerin Müşteri bildirimi olduğu kabul edilir.<\/p><p>6.2.3 Değiştirilen belge, bildirimin Şirket&#39;in Web sitesinde yayınlanmasından sonraki 5 (beş) tam astronomik günden (120 saat) sonra yürürlüğe girer, bu süreden önce bu bildirimin bilgilendirici (gönüllü) bir niteliği vardır.<\/p><p>6.2.4 Değiştirilmiş belge derhal yayınlandıktan sonra kayıtlı olan tüm hesaplar için geçerlidir (daha önce kaydedilmiş, sahibinin sahip olabileceği diğer hesaplardan bağımsız olarak). Değiştirilen belge, yürürlüğe girdiği tarihte yürürlüğe girmeden önce kaydedilen alım satım hesaplarına uygulanır.<\/p><p>6.2.5 İşbu Anlaşmada buna uygun bir değişiklik yapılmasını gerektiren bir kural ya da kanunun getirilmesi durumunda, kural ya da yasa, gerekli kanunda ve \/ veya ekleme yapılır veya yapılmaz. Yeni sunulan kurala veya yasaya aykırı olan bu Anlaşmanın düzenlemeleri, yukarıda belirtilen belgede karşılık gelen değişikliklerin yürürlüğe girmesiyle geçersiz hale gelir.<\/p><p>7. NİHAİ HÜKÜMLER<\/p><p>7.1. Şirket, sürekli ve zamanında geçerli bilgi desteği sağlanması ve Müşterilere onur meselesine bilgi hizmetlerine erişim sağlama ile ilgili görevleri dikkate almaktadır. Ancak, Şirket tarafından kontrol edilmeyen şartlar, yukarıda belirtilen görevleri sorunlu veya imkansız hale getirebilir.<\/p><p>7.2. Oluşabilecek bütün ihtilaflar, müzakere veya talepler ile yürürlükteki mevzuata ve Şirket kamuya açık belgelerine uygun olarak çözülecektir.<\/p><p>8. İŞVEREN TARAFINDAN KABUL<\/p><p>8.1. Şirketin hizmetlerinin kullanımına ilişkin olarak kamuya açık belgelerin tüm koşullarını kabul ediyorum ve anlaşmazlık durumunda derhal Şirket hizmetlerini kullanmayı bırakacağım.<\/p>",
        "LongDesc": "",
        "Link": null,
        "SeoTitle": "Şartlar ve Koşullar",
        "SeoDesc": "Kalefx kullanım şartları ve koşullarını içerir.",
        "SeoTags": "sartlar-ve-kosullar",
        "Sort": 0,
        "ModuleID": 6,
        "MainImages": "",
        "ListImages": "",
        "Banner1": "",
        "SubContent": [],
        "SubImages1": [],
        "SubImages2": null
    }
}